# Resources for parameter 'in.ac.dei.edrp.pms.propertiesFile.ApplicationResources_hi'
# Project PMS

#Login page text
header.title = \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u092A\u094D\u0930\u092C\u0902\u0927\u0928 \u092A\u094D\u0930\u0923\u093E\u0932\u0940
header.subtitle = \u090F\u0915 \u092E\u0941\u0915\u094D\u0924 \u0938\u094D\u0930\u094B\u0924 \u092E\u093E\u0928\u0935 \u0938\u0902\u0938\u093E\u0927\u0928 \u0935\u093F\u0915\u093E\u0938 \u092E\u0902\u0924\u094D\u0930\u093E\u0932\u092F \u0915\u0940 \u092A\u0939\u0932
header.subtitle1 = \u0936\u093F\u0915\u094D\u0937\u093E \u0915\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u0938\u0942\u091A\u0928\u093E \u0914\u0930 \u0938\u0902\u091A\u093E\u0930 \u092A\u094D\u0930\u094C\u0926\u094D\u092F\u094B\u0917\u093F\u0915\u0940 \u0915\u0947 \u092E\u093E\u0927\u094D\u092F\u092E \u0938\u0947 \u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0940\u092F \u092E\u093F\u0936\u0928 \u0915\u0947 \u0924\u0939\u0924 \u0935\u093F\u0915\u0938\u093F\u0924
label.user = \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u093E \u0928\u093E\u092E
label.password = \u0915\u0942\u091F\u0936\u092C\u094D\u0926
label.button =\u0932\u0949\u0917 \u0907\u0928
label.sign =\u092A\u0940\u090F\u092E\u090F\u0938 \u092E\u0947\u0902 \u092A\u094D\u0930\u0935\u0947\u0936 \u0915\u0930\u0947\u0902
label.feature =\u0935\u093F\u0936\u0947\u0937\u0924\u093E\u090F\u0901
label.heading1 = \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u0928\u093F\u0917\u0930\u093E\u0928\u0940
label.heading2 = \u0915\u093E\u0930\u094D\u092F \u0915\u0940 \u0928\u093F\u0917\u0930\u093E\u0928\u0940
label.heading3 = \u0938\u0902\u0917\u0920\u0928 \u0915\u0947 \u092A\u094D\u0930\u092C\u0902\u0927
label.heading4 = Gantt \u091A\u093E\u0930\u094D\u091F
label.heading5 = \u0938\u0902\u0938\u093E\u0927\u0928 \u092A\u094D\u0930\u092C\u0902\u0927
label.heading6 = \u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u093C \u0915\u0947 \u092A\u094D\u0930\u092C\u0902\u0927
label.heading7 = n \u0938\u094D\u0924\u0930\u0940\u092F \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E
label.heading8 = \u0930\u093F\u092A\u094B\u0930\u094D\u091F\u093F\u0902\u0917
label.feature1 = \u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E\u092A\u0915 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0928\u0908 \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u091C\u094B\u0921\u093C\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u0938\u092D\u0940 \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u0935\u093F\u0935\u0930\u0923 \u0926\u0947\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902, \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u0935\u093F\u0935\u0930\u0923 \u0915\u093E \u0905\u0926\u094D\u092F\u0924\u0928 \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u0930\u0923 \u0915\u0947 \u0905\u0928\u0941\u0938\u093E\u0930
label.feature2 = \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0935\u093E\u0902\u091B\u093F\u0924 \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u0915\u0947 \u0924\u0939\u0924 \u0915\u093E\u092E \u091C\u094B\u0921\u093C \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
label.feature3 = \u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E\u092A\u0915 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0928\u090F \u0938\u0902\u0917\u0920\u0928, \u0935\u093F\u091A\u093E\u0930 \u0938\u0902\u0917\u0920\u0928 \u0935\u093F\u0935\u0930\u0923 \u0905\u0926\u094D\u092F\u0924\u0928 \u0938\u0902\u0917\u0920\u0928 \u0935\u093F\u0935\u0930\u0923 \u091C\u094B\u0921\u093C \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
label.feature4 = \u091A\u093F\u0924\u094D\u0930\u092E\u092F \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0907\u0902\u091F\u0930\u092B\u093C\u0947\u0938 \u0915\u0947 \u0938\u093E\u0925 \u0907\u0938 \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u0915\u0940 \u0938\u094D\u0925\u093F\u0924\u093F \u0926\u0947\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
label.feature5 = \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0905\u092A\u0928\u0947 \u0938\u0902\u0938\u093E\u0927\u0928\u094B\u0902 \u0915\u094B \u0915\u093E\u0930\u094D\u092F \u0905\u0938\u093E\u0907\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
label.feature6 = \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0905\u092A\u0928\u0940 \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E\u0913\u0902 \u0915\u0947 \u0932\u093F\u090F \u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u093C \u0938\u093E\u091D\u093E \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
label.feature7 = \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u094B \u092C\u0928\u093E\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948 n \u0938\u094D\u0924\u0930 \u0924\u0915
label.feature8 = \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0926\u0947\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902, \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u0915\u0947 \u092A\u0942\u0930\u093E \u0939\u094B\u0928\u0947, \u092F\u094B\u091C\u0928\u093E \u092F\u093E \u0930\u0926\u094D\u0926 \u0906\u0926\u093F \u0926\u094D\u0935\u093E\u0930\u093E


#errors associated with the Login page
login.uid.required = <font color\="red">\u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0928\u093E\u092E \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0939\u0948.</font>
login.password.required = <font color\="red">\u0915\u0942\u091F\u0936\u092C\u094D\u0926 \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0939\u0948.</font>
error.login.invalid =<font color\="red">\u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u0926\u0930\u094D\u091C \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u093E \u0928\u093E\u092E \u092F\u093E \u0915\u0942\u091F\u0936\u092C\u094D\u0926 \u0917\u093C\u0932\u0924 \u0939\u0948.? <br>\u0915\u0943\u092A\u092F\u093E \u092A\u0941\u0928\: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902.</font>

#footer page
footer.name = Dayalbagh \u0936\u0948\u0915\u094D\u0937\u093F\u0915 \u0938\u0902\u0938\u094D\u0925\u093E\u0928, Dayalbagh, \u0909\u0924\u094D\u0924\u0930 \u092A\u094D\u0930\u0926\u0947\u0936 \u0906\u0917\u0930\u093E
footer.phone = \u092D\u093E\u0930\u0924, \u092B\u094B\u0928
footer.fax = \u092B\u0948\u0915\u094D\u0938

#change password page
error.passwordOld = \u092A\u0941\u0930\u093E\u0928\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921
error.passwordNew = \u0928\u092F\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921
error.passwordConfirm = \u0928\u0908 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0915\u0940 \u092A\u0941\u0937\u094D\u091F\u093F \u0915\u0930\u0947\u0902

#mail
body.text.mail = \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u092A\u094D\u0930\u092C\u0902\u0927\u0928 \u092A\u094D\u0930\u0923\u093E\u0932\u0940, \u092E\u0947\u0902 \u0906\u092A\u0915\u093E \u0938\u094D\u0935\u093E\u0917\u0924 \u0939\u0948 \u0906\u092A\u0915\u093E \u0916\u093E\u0924\u093E \u0938\u092B\u0932\u0924\u093E\u092A\u0942\u0930\u094D\u0935\u0915 \u092C\u0928\u093E \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948. \u0926\u093F\u090F \u0917\u090F \u0932\u093F\u0902\u0915 \u092A\u0930 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902 \u0932\u0949\u0917\u093F\u0928 \u0915\u0947 \u0932\u093F\u090F
body.text.mail.note = \u0928\u094B\u091F\: - \u092A\u094D\u0930\u0935\u0947\u0936 \u0915\u0947 \u092C\u093E\u0926, \u0938\u0941\u0930\u0915\u094D\u0937\u093E \u0915\u093E\u0930\u0923\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u0905\u092A\u0928\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092C\u0926\u0932 \u0926\u0947\u0902.
body.text.mail.thanks = \u0927\u0928\u094D\u092F\u0935\u093E\u0926\!
body.mail.confirmation = \u092F\u0939 \u090F\u0915 \u092A\u094D\u0930\u0923\u093E\u0932\u0940 \u092E\u0947\u0932 \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0906\u092A\u0915\u0947 \u092E\u0947\u0932 \u0938\u0930\u094D\u0935\u0930 \u0915\u0940 \u0936\u0941\u0926\u094D\u0927\u0924\u093E \u0915\u0947 \u0932\u093F\u090F \u0905\u092A\u0928\u0940 \u0908\u092E\u0947\u0932 \u0906\u0908\u0921\u0940 \u0914\u0930 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0915\u0940 \u092A\u0941\u0937\u094D\u091F\u093F \u0915\u0930\u0947\u0902.


